#+TITLE: maintainability/C
#+SETUPFILE: https://github.com/fniessen/org-html-themes/raw/master/org/theme-readtheorg.setup

* [[https://files.lilf.ir/soal/maintainability/C.html]] :noexport:
- =(org-html-export-to-html)=

#+begin_src bsh.dash :results verbatim :exports none :wrap results
rsp-safe C.html ${lilf_user}@${lilf_ip}:Downloads/soal/maintainability/
#+end_src

#+RESULTS:
#+begin_results

          1.40K   8%    0.00kB/s    0:00:00
         15.56K 100%   13.50MB/s    0:00:00 (xfr#1, to-chk=0/1)
         15.56K 100%   80.37kB/s    0:00:00 (xfr#1, to-chk=0/1)
#+end_results

